{
    "navbar": {
        "text": "Korean Language and TOPIK Study Center in Tashkent",
        "text1": "Why Us",
        "text2": "Results",
        "text3": "Courses",
        "text4": "Frequently Asked Questions",
        "text5": " Contact Us Now"
    },
    "header": {
        "text": "Start Speaking Korean in 3 Months",
        "text1": "Opportunity to Study at South Korean Universities with up to 100% Scholarship",
        "text2": "We Help You Achieve Up to Level 6 in TOPIK in 5 Months",
        "text3": "Achieve a High Level in TOPIK and Get the Opportunity to Study and Work in South Korea",
        "text4": "Sign Up for a Free Lesson",
        "text5": "Sign Up for the First Lesson for Free!"
    },
    "about": {
        "text0": "TOPIK academy is exactly for you if you:",
        "text": "Want to start speaking Korean in a short time",
        "text1": "Want to learn Korean and build your career",
        "text2": "Want to get a TOPIK certificate and win a scholarship to prestigious universities in Korea",
        "text3": "Plan to go to South Korea for study and work",
        "text4": "Know Korean at an intermediate level and want to improve it",
        "text5": "Have been studying for many years without achieving results",
        "text6": "Yes, This is Me"
    },
    "modal": {
        "text": "Intensive",
        "text1": "Leave your details to reserve a spot for a free lesson, and we will contact you soon",
        "text2": "Your Name",
        "text3": "Sending...",
        "text4": "SUBMIT APPLICATION"
    },
    "result": {
        "text": "Our students' results up to TOPIK 6",
        "text1": "SUBMIT APPLICATION"
    },
    "grant": {
        "text": "Opportunity to win up to 100% scholarship at Korean Universities",
        "text1": "GKS (Global Korean Scholarship) - ",
        "text2": "Scholarship",
        "text3": "The South Korean government's scholarship program (GKS) under the National Institute for International Education of Korea provides",
        "text4": "foreign",
        "text5": "students the opportunity to study undergraduate and graduate programs in Korea",
        "text6": "up to 100% full scholarship",
        "text7": "and a monthly stipend",
        "text8": "What the GKS scholarship offers you",
        "text9": "Travel expenses to Korea at the beginning and end of the program are covered. Upon arrival in Korea, a one-time payment for settling in is provided. Amount - 200,000 Korean won (approximately 157 USD). Language course and university tuition fees are fully covered (only for master's and doctoral students)...",
        "text10": "more"
    },
    "registr": {
        "text": "Register for a course that suits you",
        "text1": "Intensive",
        "text2": "Intensive course for those who want to master the Korean language deeply, 6 days a week for 1.5 hours.",
        "text3": "970,000 UZS /month",
        "text4": "Standard",
        "text5": "Standard Korean language lessons, 3 days a week for 1.5 hours.",
        "text6": "560,000 UZS /month",
        "text7": "Individual",
        "text8": "Classes 3 times a week for 1.5 hours for those who want to take individual lessons with a teacher.",
        "text9": "1,800,000 UZS /month",
        "text10": "Duration: 5 months",
        "text11": "Registration"
    },
    "info": {
        "text": "Why exactly TOPIK academy?",
        "text1": "Professional teachers",
        "text2": "You will be taught by teachers with over 4 years of experience and a Topik level of 6",
        "text3": "Free coworking zones",
        "text4": "We have free coworking zones for flexible studying, networking, and self-improvement",
        "text5": "Weekly events",
        "text6": "The TOPIK academy team regularly organizes additional events for its students",
        "text7": "Free trial exams",
        "text8": "During regular trial exams, you can assess your level",
        "text9": "Support curators",
        "text10": "If you face difficulties in mastering the material, your curator will assist you",
        "text11": "Consulting services",
        "text12": "We help our successfully graduated students with obtaining visas, selecting universities, and winning scholarships for studying in South Korea"
    },
    "ques": {
        "text": "Do you have any questions left?",
        "text1": "Leave your details, and we will contact you to answer all your questions.",
        "text2": "Your Name",
        "text3": "SUBMIT APPLICATION",
        "text4": "Sending..."
    }
}