{
    "navbar": {
        "text": "Корейский язык и учебный центр Топик в Ташкенте",
        "text1": "Почему мы",
        "text2": "Результаты",
        "text3": "Курсы",
        "text4": "Часто задаваемые вопросы",
        "text5": " Свяжитесь с нами прямо сейчас"
    },
    "header": {
        "text": "Начните говорить на корейском за 3 месяца",
        "text1": "Возможность учиться в университетах Южной Кореи на основе гранта до 100%",
        "text2": "Поможем достичь 6 уровня TOPIK за 5 месяцев",
        "text3": "Получите высокий уровень TOPIK и возможность учиться и работать в Южной Корее",
        "text4": "Записаться на бесплатный урок",
        "text5": "Запишитесь на первый урок бесплатно!"
    },
    "about": {
        "text0": "TOPIK academy точно для вас, если вы:",
        "text": "Хотите начать говорить на корейском за короткое время",
        "text1": "Хотите выучить корейский язык и построить свою карьеру",
        "text2": "Хотите получить сертификат TOPIK и выиграть грант ",
        "text3": "Планируете поехать учиться и работать в Южную Корею",
        "text4": "Знаете корейский язык на среднем уровне и хотите улучшить его",
        "text5": "Не можете достичь результата, несмотря на годы обучения",
        "text6": "Да, это про меня"
    },
    "modal": {
        "text": "Интенсив",
        "text1": "Оставьте свои данные, чтобы забронировать место на бесплатный урок, и мы свяжемся с вами в ближайшее время",
        "text2": "Ваше имя",
        "text3": "Отправляется...",
        "text4": "ОСТАВИТЬ ЗАЯВКУ"
    },
    "result": {
        "text": "Результаты наших учеников до TOPIK 6",
        "text1": "ОСТАВИТЬ ЗАЯВКУ"
    },
    "grant": {
        "text": "Возможность получить до 100% грант на обучение в университетах Кореи",
        "text1": "GKS (Глобальная стипендия Кореи) - ",
        "text2": "грант",
        "text3": "Стипендиальная программа правительства Южной Кореи (GKS) реализуется Национальным институтом международного образования Кореи для",
        "text4": "иностранных",
        "text5": "студентов с возможностью получения степени бакалавра и магистра в Корее",
        "text6": "до 100% полного гранта",
        "text7": "и ежемесячной стипендии",
        "text8": "Что дает вам грант GKS",
        "text9": "Покрываются расходы на поездку в Корею и обратно в начале и по окончании программы. При прибытии в Корею выплачивается единовременное пособие на размещение. Сумма - 200 000 корейских вон (около 157 долларов США). Полностью оплачиваются языковые курсы и обучение в университете (только для магистров и докторантов)...",
        "text10": "больше"
    },
    "registr": {
        "text": "Запишитесь на подходящий для вас курс",
        "text1": "Интенсив",
        "text2": "Интенсивный курс для тех, кто хочет глубоко изучить корейский язык, 6 дней в неделю по 1.5 часа.",
        "text3": "970 000 сум /месяц",
        "text4": "Обычный",
        "text5": "Обычные уроки корейского языка 3 раза в неделю по 1.5 часа.",
        "text6": "560 000 сум /месяц",
        "text7": "Индивидуальный",
        "text8": "Занятия 3 раза в неделю по 1.5 часа для тех, кто хочет брать индивидуальные уроки у преподавателя.",
        "text9": "1 800 000 сум /месяц",
        "text10": "Длительность: 5 месяцев",
        "text11": "Регистрация"
    },
    "info": {
        "text": "Почему именно TOPIK academy?",
        "text1": "Профессиональные преподаватели",
        "text2": "Вам будут преподавать учителя с более чем 4-летним опытом и уровнем Topik 6",
        "text3": "Бесплатные коворкинг зоны",
        "text4": "У нас есть бесплатные коворкинг зоны для свободных занятий, нетворкинга и работы над собой",
        "text5": "Еженедельные мероприятия",
        "text6": "Команда TOPIK academy регулярно организует дополнительные мероприятия для своих учеников",
        "text7": "Бесплатные пробные экзамены",
        "text8": "На регулярных пробных экзаменах вы сможете узнать свой уровень",
        "text9": "Помощники-кураторы",
        "text10": "Если у вас возникнут трудности в освоении материала, вам поможет ваш куратор",
        "text11": "Консультационные услуги",
        "text12": "Мы помогаем успешно окончившим нашим студентам с получением визы,в Южной Корее"
    },
    "ques": {
        "text": "Остались вопросы?",
        "text1": "Оставьте свои данные, и мы свяжемся с вами, чтобы ответить на все ваши вопросы.",
        "text2": "Ваше имя",
        "text3": "ОСТАВИТЬ ЗАЯВКУ",
        "text4": "Отправляется..."
    }
}